[
    {
        "id": 1,
        "frase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito."
    },
    {
        "id": 2,
        "frase": "El único límite a tus logros de mañana es tu duda de hoy."
    },
    {
        "id": 3,
        "frase": "No cuentes los días, haz que los días cuenten."
    },
    {
        "id": 4,
        "frase": "El fracaso es solo la oportunidad de comenzar de nuevo con más experiencia."
    },
    {
        "id": 5,
        "frase": "Cree en ti mismo y todo será posible."
    },
    {
        "id": 6,
        "frase": "El éxito es la suma de pequeños esfuerzos repetidos día tras día."
    },
    {
        "id": 7,
        "frase": "El momento para actuar es ahora. No esperes más."
    },
    {
        "id": 8,
        "frase": "Si puedes soñarlo, puedes hacerlo."
    },
    {
        "id": 9,
        "frase": "La persistencia es el camino hacia el éxito."
    },
    {
        "id": 10,
        "frase": "No hay atajos hacia los lugares que valen la pena."
    },
    {
        "id": 11,
        "frase": "Nunca es tarde para ser lo que podrías haber sido."
    },
    {
        "id": 12,
        "frase": "Las grandes cosas nunca vinieron de zonas de confort."
    },
    {
        "id": 13,
        "frase": "El poder de la mente es infinito. Usa tu fuerza interior."
    },
    {
        "id": 14,
        "frase": "No busques excusas, busca razones para seguir adelante."
    },
    {
        "id": 15,
        "frase": "La disciplina supera la motivación a largo plazo."
    },
    {
        "id": 16,
        "frase": "Cada paso que das te lleva más cerca de tu meta."
    },
    {
        "id": 17,
        "frase": "El éxito es la capacidad de ir de fracaso en fracaso sin perder el entusiasmo."
    },
    {
        "id": 18,
        "frase": "La clave no es priorizar lo que está en tu agenda, sino agendar tus prioridades."
    },
    {
        "id": 19,
        "frase": "La vida comienza al final de tu zona de confort."
    },
    {
        "id": 20,
        "frase": "Lo que no te mata te hace más fuerte."
    },
    {
        "id": 21,
        "frase": "La fuerza no proviene de la capacidad física, sino de la voluntad indomable."
    },
    {
        "id": 22,
        "frase": "Tus pensamientos definen tu realidad. Elige sabiamente."
    },
    {
        "id": 23,
        "frase": "Haz lo que temes y el miedo desaparecerá."
    },
    {
        "id": 24,
        "frase": "Los sueños no se hacen realidad por magia, sino con sudor, determinación y trabajo duro."
    },
    {
        "id": 25,
        "frase": "El éxito es un viaje, no un destino."
    },
    {
        "id": 26,
        "frase": "El cambio es difícil al principio, complicado en medio y hermoso al final."
    },
    {
        "id": 27,
        "frase": "No esperes a que llegue la oportunidad. Créala."
    },
    {
        "id": 28,
        "frase": "La actitud positiva trae resultados positivos."
    },
    {
        "id": 29,
        "frase": "Es tu actitud, no tu aptitud, lo que determina tu altitud."
    },
    {
        "id": 30,
        "frase": "No hay nada imposible para una mente decidida."
    }
]
